[
  "quick-latex",
  "obsidian-latex-environments",
  "obsidian-admonition",
  "drawio-obsidian",
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "obsidian-codemirror-options",
  "obsidian-dynamic-toc",
  "obsidian-style-settings",
  "obsidian-image-caption"
]